TargetApplication=TreeDBNotes 3.48
Author=Andrej S.
SourceLANGID=1033
LANGID=1060
Generator=DKLang Translation Editor v3.0
LastModified=2010-07-31 19:01:08

[DATA_TXT]
00000001=Januar
00000002=Februar
00000003=Marec
00000004=April
00000005=Maj
00000006=Junij
00000007=Julij
00000008=Avgust
00000009=September
00000010=Oktober
00000011=November
00000012=December
00000013=Jan
00000014=Feb
00000015=Mar
00000016=Apr
00000017=Maj
00000018=Jun
00000019=Jul
00000020=Avg
00000021=Sept
00000022=Okt
00000023=Nov
00000024=Dec
00000025=Ponedeljek
00000026=Torek
00000027=Sreda
00000028=Četrtek
00000029=Petek
00000030=Sobota
00000031=Nedelja
00000032=Pon
00000033=Tor
00000034=Sre
00000035=Čet
00000036=Pet
00000037=So
00000038=Ne
00000039=Urejevalnik
00000040=Program
00000041=Datum
00000042=Krepko
00000043=Izvoz je končan
00000044=Datoteke poddreves
00000045=Demo datoteka ni najdena
00000046=Datoteka ni najdena: %s
00000047=Registrriano za
00000048=Kopiranje poddrevesa OK
00000049=Kopiranje poddrevesa Napaka
00000050=Prilepljanje poddrevesa OK
00000051=Prilepljnaje poddrevesa napaka
00000052=Oznaka verzije
00000053=email za podporo
00000054=Število zagonov
00000055=Prvi zagon
00000056=Dni
00000057=Naslov
00000060=TreeDBNotes domača stran...
00000061=Registracija
00000064=Uvoz
00000065=Prosim prenesite si konverter iz 2.xx in 1.xx v 3.xx z naše web strani
00000066=Izvoz
00000067=Dreves: %d/%d Opomb: %d/%d %s
00000068=Dni: %d od %d
00000069=Kupljeno online (Osebno) (Plimus)
00000070=Kupljeno online (Poslovno) (Plimus)
00000071=Neveljavna serisjka številkar!
00000072=Hvala za nakup TreeDBNotes!
00000073=Opozorilo
00000074=Uvoz je končan
00000075=Prosim izberite besedilo
00000076=Napaka
00000077=Informacija
00000078=V redu
00000079=Besed: %d Simbolov: %d
00000080=Izberi Flash disk ali lokalno mapo
00000081=Kopiranje na Flash disk OK
00000082=Zaklenjenih dreves
00000083=Zaklenjenih dreves: %d
00000084=Shrani razpored
00000085=Shrani trenutno razpored kot
00000086=Glavna forma
00000087=Inicializacija
00000088=BAza
00000089=Opcije
00000090=NAloži opcije
00000091=Preskoči
00000092=Stili
00000093=stili črk
00000094=stili odstavkov
00000095=stili tabel
00000096=skupni izrazi
00000100=Shrani opcije
00000101=Obdobje preizkušanja je končano
00000102=Finalizacija
00000103=Alarmi
00000104=Obremenitev: %s
00000105=Inic: %s
00000106=Brez zgodovine
00000107=Nenaslovljen
00000108=Drevo opomb
00000109=Drevo kontaktov
00000110=Drevo gesel
00000111=Imena dnevov
00000112=Imena mesecev
00000113=Nepoznana povezava
00000114=Ta tip drevesa ni podprt od %s Samo z TreeDBNotes PRO lahko uporabljaš drevo kontaktov in gesel...
00000115=Ni izbranih opombs!
00000116=%d opomb je sestavljenih
00000117=Predloga ni bila najdena! Poglej opcije programa.
00000119=Brez zaznamkov
00000120=Brez priljubljenih
00000121=Danes: %s
00000122=V delu
00000123=Dobrodošli v TreeDBNotes!
00000124=Samo za PRO verzijo!
00000125=Besedilo "%s" najdeno
00000126=Besedilo "%s" ni njadeno
00000127=Začni iskanje...
00000128=Našel: %d opomb
00000129=Hočeš prenesti slike z interneta?
00000130=Izbrano: %d simbolov
00000131=Ni izbire
00000132=Ne more mkreirati OLE kontejnerja
00000133=Map: %d
00000134=Izbrano: %d
00000136=Shrani: %s
00000137=Avtomatsko shranjevanje
00000138=Skupajl: %d
00000139=Razširjeno: %d; Skrčeno: %d
00000140=Na voljo je posodobitev!
00000141=Hočeš videtii več informacij o novi verziji?
00000142=Predah zaklepanja
00000143=Zadnjič zaklenjeno

[FormAttachments]
00000001=Priloge
00000002=Priloge
00000003=datoteka
00000005=V redu
00000006=Prekliči

[FormAutobackupExplorer]
00000001=Avtobackup raziskovalec
00000002=Backup mapar:
00000003=Avtobackup mapa:
00000004=Avto Backup
00000013=Briši izbrane datoteke
00000014=Briši izbrane datoteke
00000015=Izberi vse
00000016=Izberi vse
00000017=Neizberi vse
00000018=Neizberi vse
00000019=Osveži
00000020=Osveži
00000021=Orodna vrstica

[FormBlobEditor]
00000001=Blob urejevalnik
00000002=Glavni meni
00000003=Datoteka
00000004=Urediti
00000005=Pogled
00000006=Orodja
00000007=Pomoč
00000008=Informacija
00000009=Splošno
00000010=Komentarji
00000013=Komentarji
00000014=Splošno
00000015=Naslov
00000016=Ključne besede
00000017=Avthor
00000018=Informacija
00000019=Ime datoteke:
00000020=Velikost datoteke:
00000021=Datum datoteke:
00000022=Odpri / Zapri urejevalnik
00000023=Odpri / Zapri urejevalnik
00000024=Uvozi z datoteke...
00000025=Uvozi z datoteke...
00000026=Uvozi v datoteko...
00000027=Uvozi v datoteko...
00000028=O
00000029=O
00000030=Zapri
00000031=Zapri in izhod
00000032=Kopiraj sliko
00000033=Kopiraj sliko v vmesnik
00000034=Prilepi Sliko
00000035=Prilepi sliko iz vmesnika
00000036=Kopiraj besedilo
00000037=Kopiraj besedilo v vmesnik
00000038=Prilepi besedilo
00000039=Prilepi besedilo iz vmesnika
00000040=Izreži besedilo
00000041=Izreži besedilo iz vmesnika
00000042=Uveljavi spremembe
00000043=Shrani spremembe v bazo in izhod
00000044=Orodna vrstica

[FormBookmark]
00000001=Zaznamek
00000002=Ime zaznamka
00000003=Oznaka:
00000004=Prekliči
00000005=V redu
00000006=Briši

[FormCustomField]
00000001=Lastnosti polja
00000002=Lastnosti polja
00000003=Ime polja
00000004=Vrednost polja
00000005=Prekliči
00000006=V redu

[FormEBookPublish]
00000001=e-Knjiga
00000002=izdavatelj e-Knjige
00000003=Datoteka e-Knjige
00000004=Informacija
00000005=Konfiguracija
00000006=Napredek
00000007=Informacija
00000008=&Naslov
00000009=&Opis
00000010=&Avthor
00000011=A&vtorske pravice
00000012=&Povezava
00000013=Datoteka e-Knjige
00000014=EXE e-knjiga (samostojna EXE datoteka)
00000015=*.treeDB e-knjiga (Samo *.treeDB datoteka)
00000016=e-knjiga Imee &Datoteke
00000017=&Mapa e-knjige
00000018=eInfi lokacija bralnika
00000019=Napredek
00000020=Informacija
00000022=Informacija
00000024=Konfiguracija
00000025=Onemogoči: zaznamki
00000026=Onemogoči: Izberi in kopiraj opombe
00000027=Onemogoči: Priljubljene
00000028=Onemogoči: Zgodovina
00000029=Onemogoči: Tiskanje
00000030=Onemogoči: Globalno iskanje
00000031=zaženi e-Book "Database Compact"
00000032=Očisti izbiro opomb
00000033=&Prekliči
00000034=&Objavi
00000035=Odpri e-knjigo
00000045=Onemogoči možnost zaznamkov v e-Knjigi
00000046=Onemogoči izbiro in možnosti vmesnika v e-Knjigi
00000047=Onemogoči možnost priljubljenih v e-Knjigi
00000048=Onemogoči možnost zgodovine opomb v e-Knjigi
00000049=Onemogoči možnost tiskanja v e-Knjigi
00000050=Onemogoči možnost globalnega iskanja v e-Knjigi
00000051=Skrči bazo e-Knjig po končanju
00000052=Briši neuporabljene informacije o izbiri besedila
00000053=Predogled e-knjige po končanju
00000054=Privzeti jezik

[FormEditorContact]
00000001=Urejevalnik - Kontakt
00000002=Urejevalnik kontaktov
00000005=Splošno
00000006=Osebno
00000007=Službeno
00000008=Kontakti
00000009=Komentarji
00000010=Prilagodljiva polja
00000011=Priloge
00000012=Komentarji
00000107=Prilagodljiva polja
00000123=Priloge
00000167=Kontakti
00000168=Epošta
00000169=Osebna Epošta 1
00000170=Osebna Epošta 2
00000171=Službena Epošta 2
00000172=Službena Epošta 1
00000173=Web Informacija
00000174=Osebni URL 1
00000175=Osebni URL 2
00000176=Službeni URL 2
00000177=Službeni URL 1
00000178=Osebni 1
00000179=AOL
00000180=MSN
00000181=Teleks
00000182=Pozivnik
00000183=Službeni 1
00000184=AOL
00000185=MSN
00000186=Teleks
00000187=Pozivnik
00000188=Ostale informacije
00000189=Osebni ISDN
00000190=Osebnil IP
00000191=Poslovni IP
00000192=Poslovni ISDN
00000193=Splošno
00000194=Ime
00000195=Prredpona
00000196=Prvi
00000197=Zadnji
00000198=Srednji
00000199=Pripona
00000200=Nadimek
00000201=Informacija o delu
00000202=Podjetje
00000203=Mesto
00000204=Web Informacija
00000205=Osebni Email
00000206=Službeni Email
00000207=Osebna domača stran
00000208=Kontaktna informacija
00000209=Domači telefon
00000210=Osebni mobilni telefon
00000211=Domači FAX
00000212=Službeni telefon
00000213=Službeni FAX
00000214=Službeni mobilni telefon
00000215=Osebno
00000216=Osebno
00000217=Spol
00000218=Družabnik
00000219=Otrok
00000220=rojstni dan
00000221=Obletnica
00000222=Osebni naslo
00000223=Država
00000224=Pokrajina
00000225=Mesto
00000226=Ulica
00000227=Poštna številka
00000228=Osebni kontakt
00000229=Osebni telefon 1
00000230=Osebni telefone 2
00000231=Osebni Skype
00000232=Osebni mobilni telefon 2
00000233=Osebni mobilni telefone 1
00000234=Osebni ICQ
00000235=Osebni FAX
00000269=Službeno
00000270=Službeni naslov
00000271=Država
00000272=Pokrajina
00000273=Mesto
00000274=Ulica
00000275=Poštna številka
00000276=Službeni kontakt
00000277=Službeni telefon 1
00000278=Službeni telefon 2
00000279=Službeni  Skype
00000280=Službeni mobilni telefon 2
00000281=Službeni mobilni telefon 1
00000282=Službeni ICQ
00000283=Službeni FAX
00000284=Službeni skupno
00000285=Podjetje
00000286=Mesto
00000287=Oddelek
00000288=Pisarna
00000289=Vodja / Asistent
00000292=Orodna vrstica
00000294=Prekliči
00000295=Prekliči
00000296=V redu
00000297=V redu
00000298=Mapa...
00000299=Dodaj
00000300=Dodaj datoteko(e)
00000301=Briši
00000302=Briši datoteko(e)
00000303=Zamenjaj
00000304=Zamenjaj datoteko
00000305=Urediti
00000306=Uredi datoteko
00000307=Izvoz
00000308=Izvozi izbrane datoteke
00000309=Poglej datoteko
00000310=Poglej datoteko
00000311=Dodaj
00000312=Briši
00000313=Urediti
00000314=Gor
00000315=Dol
00000317=&Briši
00000319=&Kopiraj
00000321=&Prilepi
00000323=P&rekliči
00000325=Po&novi
00000327=&Črke...
00000329=&Krepko
00000331=&Poševno
00000333=&Podčrtano
00000335=&Prečrtano
00000337=&NAdčrtano
00000339=Zamakni &Levo
00000341=Zamakni &Desno
00000343=Zamakni &Sredinsko
00000345=&Poravnano
00000347=&Povečaj razmik
00000349=&Zmanjšak razmik
00000351=&Oznake in številčenje
00000353=&Oznake
00000355=&Številčenje
00000356=Osebna slika
00000357=Slika
00000358=Odpri / Zamenjaj
00000359=Odpri / Zamenjaj
00000360=Odstrani
00000361=Odstrani sliko
00000362=Predogled
00000363=Predogled
00000364=Shrani
00000365=Shrani sliko v datoteko
00000366=Zgrabi sliko z ekrana
00000367=Zgrabi sliko z ekrana
00000368=Vse (*.jpg;*.jpeg)|*.jpg;*.jpeg
00000369=Predogled
00000370=Osebna slika
00000371=Slika
00000372=Odpri / Zamenjaj
00000373=Odpri / Zamenjaj
00000374=Odstrani
00000375=Odstrani sliko
00000376=Predogled
00000377=Predogled
00000378=Shrani
00000379=Shrani sliko v datoteko
00000380=Zgrabi sliko z ekrana
00000381=Zgrabi sliko z ekrana
00000382=Vse (*.jpg;*.jpeg)|*.jpg;*.jpeg
00000383=Predogled
00000384=Ikona
00000385=Ikona
00000386=Barva
00000387=Naslov
00000388=Brez ikone
00000389=Knjižnica slik...

[FormEditorPassword]
00000001=Urejevalnik - Geslo
00000002=Računovodski urejevalnik
00000003=Splošno
00000004=Dodatno
00000005=Komentarji
00000006=Prilagodljiva polja
00000007=Priloge
00000008=Dodatno
00000009=Vrsta računa
00000010=Številka računa
00000011=PIN številka
00000012=Številka kartice
00000013=Informacija 1
00000014=Informacija 2
00000015=Informacija 3
00000016=Informacija 4
00000017=Informacija 5
00000018=Komentarji
00000113=Prilagodljiva polja
00000129=Priloge
00000173=Splošno
00000174=Uporabniško ime / &Login
00000175=&Geslo
00000176=&Email
00000177=Povezava 1
00000178=Povezava 2
00000179=Telefon
00000180=Začetni datum
00000181=Končni datum
00000192=Brez slike
00000193=Dobi sliko...
00000196=Orodna vrstica
00000197=V redu
00000198=&V redu
00000199=Prekliči
00000200=&Prekliči
00000201=Mapa...
00000202=Dodaj
00000203=Dodaj datoteko(e)
00000204=Briši
00000205=Briši datoteko(e)
00000206=Zamenjaj
00000207=Zamenjaj datoteko
00000208=Urediti
00000209=Uredi datoteko
00000210=Izvoz
00000211=Izvozi izbrane datoteke
00000212=Poglej datoteko
00000213=Poglej datoteko
00000223=Dodaj
00000224=Briši
00000225=Urediti
00000226=Gor
00000227=Dol
00000248=&Briši
00000250=&Kopiraj
00000252=&Prilepi
00000254=P&rekliči
00000256=Po&novi
00000258=&Črke...
00000260=&Krepko
00000262=&Poševno
00000264=&Podčrtano
00000266=&Prečrtano
00000268=&NAdčrtano
00000270=Zamakni &Levo
00000272=Zamakni &Desno
00000274=Zamakni &Sredinsko
00000276=&Poravnano
00000278=&Povečaj razmik
00000280=&Zmanjšak razmik
00000282=&Oznake in številčenje
00000284=&Oznake
00000286=&Številčenje
00000307=Ikona
00000308=Ikona
00000309=Barva
00000310=Naslov
00000313=Brez ikone
00000314=Knjižnica slik...

[FormEditorToDo]
00000001=Narediti urejevalnik
00000002=Narediti urejevalnik
00000003=Splošno
00000004=Dodatno
00000005=Komentarji
00000006=Prilagodljiva polja
00000007=Priloge
00000008=Dodatno
00000018=Komentarji
00000113=Prilagodljiva polja
00000129=Priloge
00000173=Splošno
00000180=Datum &Start
00000181=Datum &Konec
00000196=Orodna vrstica
00000197=V redu
00000198=&V redu
00000199=Prekliči
00000200=&Prekliči
00000201=Mapa...
00000202=Dodaj
00000203=Dodaj datoteko(e)
00000204=Briši
00000205=Briši datoteko(e)
00000206=Zamenjaj
00000207=Zamenjaj datoteko
00000208=Urediti
00000209=Uredi datoteko
00000210=Izvoz
00000211=Izvozi izbrane datoteke
00000212=Poglej datoteko
00000213=Poglej datoteko
00000223=Dodaj
00000224=Briši
00000225=Urediti
00000226=Gor
00000227=Dol
00000248=&Briši
00000250=&Kopiraj
00000252=&Prilepi
00000254=P&rekliči
00000256=Po&novi
00000258=&Črke...
00000260=&Krepko
00000262=&Poševno
00000264=&Podčrtano
00000266=&Prečrtano
00000268=&NAdčrtano
00000270=Zamakni &Levo
00000272=Zamakni &Desno
00000274=Zamakni &Sredinsko
00000276=&Poravnano
00000278=&Povečaj razmik
00000280=&Zmanjšak razmik
00000282=&Oznake in številčenje
00000284=&Oznake
00000286=&Številčenje
00000307=Ikona
00000308=Ikona
00000309=Barva
00000310=Naslov
00000313=Brez ikone
00000314=Knjižnica slik...
00000315=Nastavljivo 0&1
00000316=Nastavljivo 0&2
00000317=Nastavljivo 0&3
00000318=Nastavljivo 0&4
00000319=Nastavljivo 0&5
00000320=&Ključne besede
00000321=&Avthor
00000322=&Povezava
00000323=&Lokalizacija
00000324=Kate&gorija
00000325=S&tatus
00000326=Zastava
00000327=&Prioriteta
00000328=&Odstotek
00000329=&Opis
00000332=Narejen&o
00000333=Naslov zastave
00000334=Do Dat&uma

[FormFolderOptions]
00000001=Opcije mape
00000002=Opcije mape
00000003=Prekliči
00000004=V redu
00000005=Opcije prikaza
00000007=Zastava
00000008=Brez zastave
00000009=Ikona
00000010=Brez ikone
00000011=Dobi ikono s knjižnice
00000012=Stil
00000013=Predogled stila
00000014=Informacija
00000015=Naslov
00000016=Opis
00000017=Ključne besede
00000018=Avthor
00000019=Mapa
00000020=Vnesi
00000021=Statistika
00000024=Urejevalnik zastavic
00000025=Urejevalnik zastavic
00000026=Knjiznica ikon
00000027=Knjiznica ikon
00000028=Urejevalnik stilov
00000029=Urejevalnik stilov vozlišč

[FormHyperlink]
00000001=Urejevalnik povezav
00000002=Urejevalnik povezav
00000003=&V redu
00000004=&Prekliči
00000005=&TreeDBNotes
00000006=TreeDBNotes povezave: povezava do opomb, Kontaktov, Računov, # povezava...
00000007=&Internet
00000008=Internete povezave: http://, https://, ftp:// in drugo...
00000009=&Pošta
00000010=Vensei email naslov (npr: MyHome@SampleEmail.com)
00000011=&Lociraj datoteko
00000012=Povezava do lokalne datoteke
00000013=P&rilagojeno
00000014=Prilagojena povezava.
00000015=Poglej...
00000016=Opis
00000017=Besedilo povezave
00000018=&Briši povezavo
00000019=Zbriši
00000020=Kopiraj
00000021=Prilepi
00000022=Poglej...
00000024=Test...
00000025=Vse datoteke (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Skupno dreves
00000003=Statisitka izbire
00000004=Urejevalnik - pozicija kazalca
00000018=Glavni meni
00000019=Datoteka
00000024=datoteka
00000031=Zadnja akcija
00000034=Baza orodij
00000051=Natisni
00000057=Urediti
00000074=Uvozi...
00000087=Izvozi...
00000098=Pogled
00000099=Opombe...
00000116=Kontakti...
00000118=Gesla...
00000128=Delovna površina
00000129=Teme
00000130=Jezik
00000134=Drevo
00000137=Spremeni drevo..
00000144=Mape
00000145=Vstavi mapo
00000146=Stili
00000147=Zastave...
00000151=Priljubljene
00000162=Premakni mape v
00000184=Opombe
00000196=Pojdi na zaznamek
00000197=Format besedila
00000215=Format odstavka
00000232=Format tabele
00000250=Poravnava
00000255=Robovi
00000262=Hiperpovezave
00000275=Povezava do zaznamka
00000282=Vnesi
00000287=Datume / Čas
00000288=Oznake...
00000296=Predloge
00000303=Orodja
00000324=Stili
00000328=Sintaksa
00000333=Kontakti
00000340=Gesla
00000347=Orodja
00000368=Pomoč
00000387=Orodna vrstiza baze
00000396=Orodna vrstica drevesa
00000401=Orodna vrstica zavihkov dreves
00000406=Vsa drevesa
00000408=Ozadje
00000409=Opombe
00000410=Kontakti
00000411=Gesla
00000412=Ozadje
00000413=TreeDBNotes Pro
00000414=http://www.mytreedb.com
00000415=Dobrodošli v TreeDBNotes Pro 3.0!
00000416=PIM - Sporočila
00000417=Kontakti
00000418=Drevo kontaktnih map
00000419=Kontaktne mape
00000424=Stil
00000435=Tip
00000436=Informacija
00000437=Gesla
00000438=Drevo map gesel
00000439=Mape gesel
00000444=Stil
00000455=Informacija
00000456=Tip
00000457=Opombe
00000458=Drevo map opomb
00000459=Drevo
00000460=Išči
00000461=Priljubljene
00000462=Zgodovina
00000463=Sličice
00000464=Občutljivo na zvrst
00000465=Išči v VSEH drevesih opomb
00000466=Naslov
00000467=Opomba
00000468=Opis
00000469=Ključne besede
00000470=Išči v
00000471=Opcije iskanja
00000472=Zgodovina opomb
00000477=Sličice opomb
00000480=Drevo opomb
00000485=Stil
00000497=Opombe zaznamkov
00000500=Opombe fraz
00000514=Opombe stilov
00000521=Besedilo stilov
00000535=Črke opomb napredno
00000546=Odstavek opomb
00000561=Tabele opomb
00000575=DAtoteka opomb
00000585=Urejanje opomb
00000599=Črke opomb Skupno
00000605=TAbela opomb - Meje
00000615=Vnos opomb
00000625=Oznake...
00000629=Iskanje opomb
00000630=Iskanje besedila:
00000633=Premakni tabelno kolono
00000634=Prvi zamik
00000635=Levi zamik
00000636=Viseči zamik
00000637=Desni zamik
00000638=Zmanjšaj zamik
00000639=Povečaj zamik
00000640=Spodnji rob
00000641=Levi rob
00000642=Desni rob
00000643=Zgornji rob
00000644=Spremeni velikost vrstice tabele
00000645=Sredinskega zamika
00000646=Tab decimalnega zamika
00000647=Tab levega zamika
00000648=Tab desenga zamika
00000649=Tab besednega zamika
00000650=Sredinski zamik
00000651=Decimalni zamik
00000652=Levi zamik
00000653=Desni zamik
00000654=Besedni zamik
00000656=Novo
00000657=Kreiraj novo bazo
00000659=Prilagodi...
00000661=Dodaj novo drevo
00000663=Uvozi s CSV
00000664=Uvozi vnos s CSV datoteke
00000666=Ujemi ekran
00000668=Alarm in Opomniki
00000669=Alarm in Opomniki
00000671=Pomoč
00000672=Poglej datoteko pomoči
00000674=Odpri
00000675=Odpri obstoječo datotek obaze
00000677=Shrani
00000678=Shrani spremembe
00000680=Shrani kot
00000681=Shrani bazo kot...
00000683=Zapri
00000684=Zapri bazo
00000686=Izhod
00000687=Zapri TreeDBNotes
00000689=Briši drevo
00000691=Opcije drevesa
00000693=Sortiraj drevesa
00000695=Organizator ikon
00000697=Blok za pisanje
00000698=Blok za pisanje
00000700=Pregledovalnik prilog
00000701=Poglej al iuredi priloge
00000703=Urejevalnik besedila
00000704=Zunanji urejevlanik besedila
00000706=Stil
00000707=Spremeni stil map[e]
00000709=Briši
00000711=Lastnosti
00000713=Koledar
00000715=Organizator Citatov in Frazr
00000717=Generator gesel
00000719=Kalkulator
00000721=Raziskovalec
00000723=Opcije
00000725=Obišči domačo stran
00000726=Obišči TreeDBNotes domačo stran
00000728=Pošlji predlog
00000729=Pošlji predlog
00000731=Obišči forum
00000732=Obišči TreeDBNotes Forum
00000734=Povej prijatelju
00000735=Povej prijatelju
00000737=Kupi Online...
00000738=Kupi TreeDBNotes Online...
00000740=Preveri za posodobitev...
00000741=Preveri za posodobitev...
00000743=Vnesi serijsk oštevilko
00000744=Vnesi TreeDBNotes Serijsko številko
00000746=O...
00000747=O...
00000749=Pokaži moj dom
00000750=Pokaži moj dom
00000752=Naslednje drevo
00000754=Prejšnje drevo
00000756=Prekliči
00000757=Prekliči
00000759=Povečaj nivo
00000760=Povečaj zamik
00000762=Zmanjšaj nivo
00000763=Zmanjšaj zamik
00000765=Premakni gor
00000766=Pomakni gor
00000768=Pomakni dol
00000769=Pomakni dol
00000771=Vstavi opombo
00000772=Vstavi opombo
00000774=Vstavi PodOpombo
00000775=Vstavi PodOpombo
00000777=Zakleni vsa drevesa
00000778=Zakleni vsa drevesa zaščitena z geslom
00000780=Urejevalnik zastavic
00000781=Urejevalnik zastavic
00000783=Urejevalnik stilov
00000784=Urejevlanik stilov map
00000786=Spremeni ikono
00000787=Spremeni ikono za vse izbrane mape
00000789=Zbriši
00000790=Zbriši odprto listo
00000792=Arhiv
00000793=Arhiv baze
00000795=Povrni
00000796=Povrni bazo z arhivirane datoteke
00000798=Popravi
00000799=Popravi bazo
00000801=Skrči
00000802=Skrči bazo
00000804=Pregledovalnik črk
00000806=Preglej sličice
00000807=Preglej sličice
00000809=NAstavitve baze
00000810=NAstavitve baze (Informacija, Enkripcija)
00000812=Statistika
00000813=Statistika baze
00000815=Osveži zgodovino
00000816=Osveži zgodovino opomb
00000818=Išči
00000819=Globalno iskanje opomb
00000821=Dodaj mapo
00000822=Dodaj novo mapo
00000824=Dodaj podmapo
00000825=Dodaj podmapo
00000827=Dodaj mapo
00000828=Dodaj mapo
00000830=Dodaj podmapo
00000831=Dodaj podmapo
00000833=Dodaj zapis kontakta
00000834=Dodaj zapis kontakta
00000836=Dodaj zapis gesla
00000837=Dodaj zapis gesla
00000839=Uvozi opombe
00000840=Ivozi opombe z datotek (rtf, txt, doc, html, rvf...)
00000842=Samo trenutno drevo
00000843=Zgodovina samo za trenutno drevo
00000845=Dodaj mapo
00000846=Dodaj mapo
00000848=&Briši
00000849=Izreži
00000851=&Kopiraj
00000852=Kopiraj v vmesnik
00000854=&Prilepi
00000855=Kopiraj z vmesnika
00000857=Odreži mapo
00000858=Odreži mapo
00000860=Kopiraj mapo
00000861=Kopiraj mapo
00000863=Prilepi mapo
00000864=Prilepi mapo
00000866=Kopiraj naslov mape
00000867=Kopiraj naslov mape
00000869=Prilepi naslov mape
00000870=Prilepi naslov mape
00000872=Shrani delovno površino kot...
00000873=Shrani delovno površino kot...
00000875=Zbriši delovno površino
00000876=Zbriši vse delovne površine
00000878=Sortiaj mape
00000879=Sortiraj mapo poddreves
00000881=Pokaži glavo
00000882=Pokaži glavo drevesa
00000884=Uvozi z TreePad (*.hjt)
00000885=Uvozi z TreePad (*.hjt)
00000887=Uvozi z KeyNote (*.knt)
00000888=Uvozi z KeyNote (*.knt)
00000890=Izvozi v CSV
00000891=Izvozi v CSV datoteko
00000893=Uvozi z TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Uvozi z TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Izberi vse
00000897=Izberi vse
00000899=Razširi vse
00000901=Skrči vse
00000903=Avtobackup raziskovalec
00000904=Avtobackup raziskovalec
00000906=Pokaži / Skrij
00000907=Pokaži / Skrij TreeDBNotes
00000909=Pride kmalu
00000910=Pride kmalu
00000912=Shrani trenutno delovno površino
00000913=Shrani trenutno delovno površino
00000915=Naslednja mapa
00000916=Naslednja mapa
00000918=Prejšnja mapa
00000919=Prejšnja mapa
00000921=Mape (Pokaži/Skrij)
00000922=Mape (Pokaži/Skrij)
00000924=Izvozi opombe
00000925=Izvozi izbrane opombe v HTML, TXT, RTF, DOC
00000927=Izvozi opombe poddreves
00000928=Izvozi opombe poddreves
00000930=Uvozi opombe poddreves
00000931=Uvozi opombe poddreves
00000933=Kopiraj Poddrevo
00000934=Kopiraj Poddrevo
00000936=Prilepi podmapo
00000937=Prilepi podmapo
00000939=Dinamični urejevalnik
00000940=Dinamični urejevalnik (Tabele, Slike)
00000942=Odpri dem odatoteko
00000943=Odpri TreeDBNotes Demo datoteko
00000945=Konfiguracija map
00000946=Poglej TreeDBNotes konfiguracijo map
00000948=Enkripcija baze
00000949=Opcije enkripcije baze
00000951=Kopiraj TreeDBNotes na Flash Disk
00000952=Kopiraj TreeDBNotes na Flash Disk
00000954=Dodaj med priljubljene
00000955=Dodaj mapo k priljubljenim
00000957=Briši s priljubljenih
00000958=Briši mapo s priljubljenih
00000960=Počisti priljubljene
00000961=Počisti priljubljene
00000963=Pojdi v mapo
00000964=Pojdi v mapo
00000969=Združi izbrane opombe
00000970=Združi izbrane opombe
00000972=Združi in izvozi
00000973=Združi izbrane opombe in izvozi
00000975=&Tiskaj
00000977=P&redogled tiskanja
00000979=Povezava do opombe
00000980=povezava do opombe (treedb://notes/)
00000982=Web povezava
00000983=Webpovezava (http://, ftp://)
00000985=Pošlji povezavo
00000986=Pošlji povezavo (mailto:)
00000988=Povezava do datoteke
00000989=Povezava do lokalne datoteke (file:///)
00000991=Povezava do pripete datoteke
00000992=Povezava do pripete datoteke (treedb://attach/)
00001008=&Nova
00001010=&Odpri...
00001012=&Shrani
00001014=&Simbol...
00001016=&Izvozi opombo
00001017=Izvozi opombo v  TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Shrani &Kot...
00001022=P&redogled tiskanja...
00001024=&Tiskaj...
00001026=&Tiskaj
00001028=Nstavitev &Strani...
00001030=&Briši
00001031=Izreži
00001033=&Kopiraj
00001034=Kopiraj
00001036=&Prilepi
00001037=Prilepi
00001039=Prilepi &posebno...
00001040=Prilepi posebno...
00001042=Prilepi kot &Besedilo
00001043=Prilepi kot besedilo
00001045=P&rekliči
00001047=Po&novi
00001049=&Najdi...
00001051=Poišči &Naslednji
00001053=&Zamenjaj...
00001055=Vrsta karakterja
00001057=&Črke...
00001059=&Črke...
00001061=&Krepko
00001063=&Poševno
00001065=&Podčrtano
00001067=&NAdčrtano
00001069=&Prečrtano
00001071=&Povečaj črko
00001073=&Zmanjšaj črko
00001075=&Povečaj črke za eno točko
00001077=&Zmanjšaj črke za eno točko
00001079=&Vse velike
00001081=Barva &besedila...
00001082=Barva besedila
00001084=Barva &ozadja besedila...
00001086=Zamakni &Levo
00001088=Zamakni &Desno
00001090=Zamakni &Sredinsko
00001092=&Poravnano
00001094=&Odstavek...
00001096=Rob &odstavkov in ozadje...
00001098=&Prelom besed
00001100=&Povečaj razmik
00001102=&Zmanjšak razmik
00001104=Varva &Ozadja odstavka...
00001106=&Enojni presledek
00001108=1.5 &vrstični presledek
00001110=&Dvojni presledek
00001112=&Oznake in številčenje
00001114=&Oznake
00001116=&Številčenje
00001118=Besedil odesno proti levi
00001120=Besedilo levo proti desni
00001122=Desno proti Levi
00001124=Levo proti Desni
00001126=&Datoteka...
00001128=&Slika...
00001131=&Horizontalna linija
00001133=Naprednejša hiper&povezava...
00001134=Okno naprednejše hiper povezave
00001136=Vnesi besedilo
00001138=Barva &Ozadja...
00001139=Ozadje|Spremembe barve ozadja dokuemnta
00001141=&Ozadje...
00001143=Barva &Polnila...
00001145=&Vstavi prelom strani
00001147=&Odstrani prlom strani
00001149=&Lastnosti objekta...
00001151=&Netiskajoči karakterji
00001153=Vstavi &Tabelo...
00001154=Vnesi tabelo|Vnese novo tabelo
00001156=Vnesi vrstico &pod
00001158=Vnesi vrstico &nad
00001160=Vnesi stolpec &levo
00001162=Vnesi stolpec &desno
00001164=Briši &Vrstico
00001166=Briši &stolpec
00001168=&Briši tabelo
00001170=&Združi celice
00001172=&Razdruži celice...
00001174=Izberi &Tabelo
00001176=Izberi &Vrstico
00001178=Izberi &Stolpec
00001180=Izberi C&elico
00001182=Poravnaj celico na &Vrh
00001184=Poravnaj celico na &Sredino
00001186=Poravnaj celico na &Dno
00001188=&Privzeta vertikalna poravna celice
00001190=&Levi rob
00001192=&Desni rob
00001194=&Vrhnji rob
00001196=&Spodnji rob
00001198=&Vsi robovi
00001200=&Brez robov
00001202=&Lastnosti tabele...
00001204=Pokaži &Mrežo
00001206=&Črkovalnik
00001207=Črkovalnik|Preverja pravilnost črk
00001209=&Besednjak
00001210=Besednjak|Ponudi sinonim za izbrano besedo
00001212=Barva &besedila...
00001213=Barva besedila
00001215=Barva &besedila...
00001216=Barva besedila
00001218=Barva &ozadja besedila...
00001219=Barva ozadja besedila...
00001221=Barva &ozadja besedila...
00001222=Barva ozadja besedila...
00001224=Varva &Ozadja odstavka...
00001225=Barva ozadja odstavkar...
00001227=Varva &Ozadja odstavka...
00001228=Barva ozadja odstavkar...
00001230=Zaznamek
00001231=Dodaj/ Uredi zaznamek
00001237=Animacija
00001238=Animacija
00001240=Pojdi
00001241=Išči
00001243=Vstav idatum
00001245=Vstavi čas
00001247=Vstavi prilagojen datum
00001249=Vstavi predlogo
00001250=Vstavi rpedlogo z datoteke
00001252=Shrani izbiro kot rpdlogo
00001253=Shrani izbiro kot rpdlogo
00001255=Shrani opombo kot predlogo
00001256=Shrani opombo kot predlogo
00001258=&Sprotno črkovanje
00001259=&Sprotno črkovanje
00001261=Pretvori v Unicode
00001262=Pretvori besedilo v Unicode format
00001264=&Avtomatsko skeniranje URLjev
00001265=Omogoči / Onemogoči Avtomatsko skeniranje URLjev
00001267=Skeniranje &URLjev
00001268=Skeniranje URLjev
00001270=&Briši povezave
00001271=Briši povezave
00001273=Pretvornik vrste
00001274=Pretvornik vrste
00001276=male črke
00001277=male črke
00001279=VELIKE ČRKE
00001280=VELIKE ČRKE
00001282=Prva beseda
00001283=Prva beseda
00001285=Prva Črka
00001286=Prva Črka
00001288=Obratno besedilo
00001289=Obratno izbrano besedilo
00001291=Preveri izraz
00001292=Preveri izraz
00001294=Statistika besedila
00001295=Statistika besedila
00001297=Vstavi sliko s knjiznice slik
00001298=Vstavi sliko s knjiznice slik
00001300=Opcije črkovanja
00001301=Opcije črkovanja
00001303=Izbrano besedilo kot naziv mape
00001304=Postavi izbrano besedilo kot naziv mape
00001306=Dodaj OLE objekt
00001307=Dodaj OLE objekt
00001410=Dodaj stil črk
00001411=Dodaj stil črk
00001413=Briši stil
00001414=Briši stil
00001416=Uredi stil
00001417=Uredi stil
00001418=Dodaj frazo
00001419=Dodaj frazo
00001420=Briši frazo
00001421=Briši frazo
00001422=Premakni gor
00001423=Premakni gor
00001424=Pomakni dol
00001425=Pomakni dol
00001426=Povečaj nivo
00001427=Povečaj nivo
00001428=Zmanjšaj nivo
00001429=Zmanjšaj nivo
00001435=Prilagodi orodnevrstice in gumbe...
00001436=Dodaj novo drevo
00001437=Zajetje ekrana (datoteka ali vmesnik)
00001438=Briši drevo
00001439=Opcije drevesa
00001440=Sortiraj drevesa
00001441=Organizator ikon
00001442=Briši mapo
00001443=LAstnosti mape
00001444=Koledar
00001445=Organizator Citatov in Frazr
00001446=Generator gesel
00001447=Windows KAlkulator
00001448=Windows Raziskovalec
00001449=TreeDBNotes Opcije
00001450=Naslednje drevo
00001451=Prejšnje drevo
00001452=Pregledovalnik črk
00001453=Razširi vse
00001454=Skrči vse
00001455=Tiskaj izbrane opombe
00001456=Predogled tiskanja izbranih opomb
00001457=Objavi v e-Knjigo
00001458=Objavi v TreeDBNotes e-Knjigo
00001459=Vstavi Flash SWF
00001460=Vstavi Flash SWF datoteko
00001461=prilepi povezavo
00001462=Prilepi povezavi z vmesnika
00001463=Zunanji pogled
00001464=Opoglej opombe v zunanjem oknu
00001465=Razširi stolpec tabele
00001466=Prvi zamik
00001467=Levi zamik
00001468=Viseči zamik
00001469=Desni zamik
00001470=Zmanjšaj zamik
00001471=Povečaj zamik
00001472=Spodnji rob
00001473=Levi rob
00001474=Desni rob
00001475=Zgornji rob
00001476=Spremeni velikost vrstice tabele
00001477=Sredinskega zamika
00001478=Tab decimalnega zamika
00001479=Tab levega zamika
00001480=Tab desenga zamika
00001481=Tab besednega zamika
00001482=Sredinski zamik
00001483=Decimalni zamik
00001484=Levi zamik
00001485=Desni zamik
00001486=Besedni zamik
00001487=Potenca
00001488=Index
00001489=Priloge
00001495=Naloži preobleko z datoteke
00001496=NAlozi preonleko z datoteke (*.ini; *.skin)
00001499=Tiskaj drevo
00001500=Tiskaj drevo
00001501=Kljicatelj
00001502=Windows klicatelj
00001503=Mapa znakov
00001504=Tipkovnica na zaslonu
00001505=Sortira jbesedilo
00001521=Dinamični urejevalnik
00001523=Priloge
00001524=Akcije dreves
00001525=Akcije baze
00001526=Statusa vrstica
00001527=Zavihek dreves
00001528=Stil besedila opomb (oridna vrstica)
00001529=Ravnilo urejevlanika
00001530=Robovi tabele opomb
00001531=Tabele opomb
00001532=Iskanje opomb
00001533=Vnos opomb
00001534=Odstavek opomb
00001535=Črke opomb Skupno
00001536=Črke opomb napredno
00001537=DAtoteka opomb
00001538=Urejanje opomb
00001539=Panel fraz opomb
00001540=Panel stilov opomb
00001541=Opombe zaznamkov
00001542=Drevo map opomb
00001543=Drevo map kontaktov
00001544=Drevo map gesel
00001545=Odstrani formatiranje
00001546=Odstrani formatiranje
00001548=Vnesi vrstico pod
00001549=Vnesi vrstico nad
00001550=Vnesi kolono levo
00001551=Vnesi kolono desno
00001552=Briši vrstice
00001553=Briši kolone
00001554=Briši tabelo
00001555=Združi celice
00001556=Razdruži celice...
00001557=Poravnava celice na vrh
00001558=Poravnava celice na sredino
00001559=Poravna celice na dno
00001560=Levi rob
00001561=Desni rob
00001562=Vrhni rob
00001563=Spodnji rob
00001564=Vsi robovi
00001565=Brez robov
00001566=LAstnosti tabele...
00001567=Pokaži mrežo
00001568=Dinamični navigator (orodna vrstica)
00001569=Dinamični navigator (orodna vrstica)
00001570=Pokaži informacijo o trenutni mapi in dinamičnem navigatorju
00001572=IN
00001573=IN\nALI\n
00001574=Način iskanja
00001575=Naključje
00001576=Hitri način
00001578=Oblaček tagov
00001580=OblačekOrodnevrsticaTagov
00001581=Oblaček tagov
00001583=Preklopi med urejevalnikom in mapamiSwitch between Editor and Folders
00001584=Preklopi med mapami dreves in urejevlanikom opomb (ali seznama)
00001585=Bližnjice na tipkovnici
00001586=Pokaži vse bližnjice in tloris tipkovnice
00001588=Copyright Simbol
00001589=Vnesi copyright simbol
00001590=Simbol registrirana znamka
00001591=Vnesi simbol registrirana znamka
00001592=Simbol znamka
00001593=Vnesi simbol znamke
00001594=Povečaj črko za 1 točko
00001595=Zmanjšaj črko za 1 točko
00001596=Stil Črk
00001597=Pokaži menu stila črk
00001598=Uveljavi krepko formatiranje
00001599=Uveljavi poševno formatiranje
00001600=Uveljavi podčrtanje
00001601=Organizator ključnih besed
00001602=Pokaži organizator ključnih besed
00001603=Uredi ključne besede
00001604=Uredi klučne besede map

[FormOptions]
00000001=Opcije
00000002=Opcije
00000003=V redu
00000004=Prekliči
00000005=Splošno
00000006=Opombe
00000007=Kontakti
00000008=Gesla
00000009=Varnost
00000010=Arhiv
00000011=Shrani
00000012=Ujemi
00000013=Mape
00000014=Konfiguracija mape
00000015=Kontakti
00000016=Gesla
00000017=Ujemi
00000018=Cilj
00000019=Ujemi v datoteko
00000020=Prilepi kot sliko (Vmesnik)
00000021=Pokaži "Ujemi kot..." dialog
00000022=Format
00000023=Jpeg Kompresija
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Ujemi mapo
00000029=Nastavljiva Mapa
00000030=Ujemi hitra tipka
00000031=Privzeto
00000032=Shrani
00000033=Shrani
00000034=Shrani trenutno datoteko ko je minimizirano
00000035=Avto-Shranjevanje: (Čas v min)
00000036=Arhiv
00000037=Arhiv
00000038=Nastavljiva Mapa
00000039=Avto Backup
00000040=Maksimalno število datotek (minimum: 3):
00000041=Nastavljiva Mapa
00000042=Omogoći avto arhiv
00000043=Varnost
00000044=Zakelni drevesa
00000045=Zakelni drevesa ob zmanjšanju
00000046=Zakleni drevesa v TreeDB - Domov
00000047=Opombe
00000048=Možnosti urejevalnika
00000049=Pokaži posebne znake
00000050=Pokaži bljižnice
00000051=Omogoči besedlno Povleči&Spusti
00000052=Sprotno preverjanje črkovanja
00000053=Avto Scan URLs
00000054=Privzeti format dneva in časa
00000055=Format dneva:
00000056=Format časa:
00000059=Privzete opombe besedila in stila
00000060=Privzeto besedilo
00000061=Privzeta predloga
00000062=Privzeto besedilo opombe
00000063=Brez besedila\nDatum in čas\nDatum\nČas\nVmesnik\n
00000064=Datoteka predlog
00000065=Privzet stil črk opomb
00000066=Primer privzetih črk opomb\n
00000067=Splošno
00000068=Skupno
00000069=Pokaži ikono v obvestili polju taskbara (pladenj) ko je apliakcija minimizirana.
00000070=Minimiziraj v pladenj
00000071=Minimiziraj ob ESC
00000073=Minimiziraj ob Zaprtju
00000074=Ko je apliakcija zagnana, avtomatsko odpri nedavne datoteke.
00000075=Ponovno odpri zadnje datoteke (ob zagonu)
00000076=Pokaži TreeDBNotes sporočila v oblačku
00000077=TreeDBNotes Hitre tipke (Pokaži/Skrij)
00000078=Rezultat HitraTipka:
00000083=Mape
00000084=Mapa predlog
00000085=Nastavljiva Mapa
00000086=Mapa dokumentov
00000087=Nastavljiva Mapa
00000088=Minimiziraj apliakcijo ko je na tipkovnici pritisnjena tipka ESC.
00000089=Performanca
00000092=Drugo
00000093=Skrij privatne informacije
00000095=Zapri v sistemski pladenj
00000096=Privzeto
00000097=Privzeto
00000098=Naslov mape
00000099=Unicode način
00000100=MEšano\nNe Unicode\nSamo Unicode\n
00000101=Merilne enote
00000102=Inč. 1 inch = 2.54 cm\nCentimeter\nMilimeter\nPicas (uporaba v tiskarstvu). 1 pica = 1/6 inč = 12 točk\nZaslonski piksel\nTočka (uporaba v tiskarstvu). 1 točka = 1/72 inča\n
00000103=Definira kako je besedilo prebrano z RTF
00000104=Merska enota za robove, velikost papirja, pozicijo glave in noge
00000105=Minimiziraj TreeDBNotes ob zagonu
00000106=Zaženi TreeDBNotes ob štartu Windows
00000107=Zaženi ob štartu Windows
00000108=Avtomatsko preveri za posodobitve
00000109=Vklučno beta verzije
00000110=Zakleni TreeDBNotes po pretečenem času ko zapustite računalnik ali ko ne uporabite tipkovnice oziroma miške
00000111=Zaklepalni časovni potek (Minute)
00000112=Minimum: 5, Maksimum: 9999

[FormPIM]
00000001=Alarm & Opomniki
00000002=pim_tb_glavni
00000003=Orodja
00000004=Osveži
00000005=Orodna vrstica
00000006=Orodna vrstica
00000007=Vse
00000008=Teden
00000009=Mesec
00000010=Leto
00000011=Vse
00000012=pim_tb_akcije
00000013=Premakni v...
00000014=Leto
00000015=Teden
00000016=Mesec
00000017=Dodaj zapis
00000018=Dodaj zapis
00000019=Briši zapis
00000020=Briši zapis
00000021=Uredi Zapis
00000022=Uredi Zapis
00000023=Tiskaj reč
00000024=Tiskaj reč
00000025=Popravi PIM bazo
00000026=Popravi PIM bazo
00000027=Krči PIM bazo
00000028=Krči PIM bazo
00000030=Vse
00000031=Poglej vse
00000033=Teden
00000034=Tedenski pogled
00000036=Mesec
00000037=Mesećni pogled
00000039=Leto
00000040=LEtni pogled
00000041=Dodaj mapo
00000042=Dodaj novo mapo
00000043=Uredi mapo
00000044=Uredi mapo
00000045=Briši mapo
00000046=Briši mapo
00000047=Pride kmalu
00000048=Pride kmalu
00000049=Briši vnos
00000050=Briši vnos
00000051=Spremeni mapo

[FormPIMComingSoon]
00000001=Pride kmalu
00000002=Zapri

[FormPIMMessage]
00000001=Alarm
00000002=Zapri
00000003=Pogled

[FormPIMRecord]
00000001=Opcije
00000002=Opcije
00000003=Prekliči
00000004=V redu
00000005=Orodna vrstica
00000006=Splošno
00000007=Dodatno
00000008=Dodatno
00000009=Zvok
00000010=Igraj zvok
00000011=Test
00000012=Splošno
00000013=Opis
00000014=Naslov
00000015=Datum
00000016=Čas
00000017=Ura
00000018=Minute
00000019=Brez slike
00000020=Dobi sliko...
00000021=Obdobje
00000022=Smo enkrat\nDnevno\nTedensko\nMesečno\nOb oblenici\n
00000023=Alarm je aktiven

[FormPSWGen]
00000001=Generator gesel
00000002=Generator gesel
00000003=Prekliči
00000004=V redu
00000005=Znaki dovoljeni v geslu
00000009=Poljubno
00000010=Izloči 'slabe' simbole
00000011=Dolžina gesla
00000012=Možnosti
00000013=Generator
00000014=Generiraj
00000015=Kopiraj
00000016=Možnosti
00000017=Shrani v datoteko
00000018=.txt
00000019=Vse datoteke (*.*)|*.*

[FormTextEditor]
00000001=Urejevalnik
00000002=Glavni meni
00000003=Datoteka
00000004=Urediti
00000005=Pogled
00000006=Vnesi
00000007=Format
00000008=Črke
00000009=Odstavek
00000010=Tabela
00000011=Poravnava
00000012=Rob
00000013=Izberi
00000014=Orodja
00000015=Pomoč
00000016=Črke napredno
00000017=Datoteka
00000018=Urediti
00000019=Črke skupno
00000023=Odstavek
00000025=Vnesi
00000026=Tabela - Skupno
00000027=Tabela - Meje
00000028=Premakni tabelno kolono
00000029=Prvi zamik
00000030=Levi zamik
00000031=Viseči zamik
00000032=Desni zamik
00000033=Zmanjšaj zamik
00000034=Povečaj zamik
00000035=Spodnji rob
00000036=Levi rob
00000037=Desni rob
00000038=Zgornji rob
00000039=Spremeni velikost vrstice tabele
00000040=Sredinskega zamika
00000041=Tab decimalnega zamika
00000042=Tab levega zamika
00000043=Tab desenga zamika
00000044=Tab besednega zamika
00000045=Sredinski zamik
00000046=Decimalni zamik
00000047=Levi zamik
00000048=Desni zamik
00000049=Besedni zamik
00000051=&Nova
00000053=&Odpri...
00000055=&Shrani
00000057=&Izvozi...
00000058=img
00000060=Shrani &Kot...
00000062=P&redogled tiskanja...
00000064=&Tiskaj...
00000066=&Tiskaj
00000068=Nstavitev &Strani...
00000070=&Briši
00000072=&Kopiraj
00000074=&Prilepi
00000076=Prilepi &posebno...
00000078=P&rekliči
00000080=Po&novi
00000082=Izberi &Vse
00000084=&Najdi...
00000086=Poišči &Naslednji
00000088=&Zamenjaj...
00000090=Vrsta karakterja
00000092=&Črke...
00000094=&Črke...
00000096=&Krepko
00000098=&Poševno
00000100=&Podčrtano
00000102=&Prečrtano
00000104=&NAdčrtano
00000106=&Povečaj črko
00000108=&Zmanjšaj črko
00000110=&Povečaj črke za eno točko
00000112=&Zmanjšaj črke za eno točko
00000114=&Vse velike
00000116=Barva &besedila...
00000118=Barva &ozadja besedila...
00000120=&Odstavek...
00000122=Rob &odstavkov in ozadje...
00000124=&Prelom besed
00000126=Zamakni &Levo
00000128=Zamakni &Desno
00000130=Zamakni &Sredinsko
00000132=&Poravnano
00000134=&Povečaj razmik
00000136=&Zmanjšak razmik
00000138=Varva &Ozadja odstavka...
00000140=&Enojni presledek
00000142=1.5 &vrstični presledek
00000144=&Dvojni presledek
00000146=&Oznake in številčenje
00000148=&Oznake
00000150=&Številčenje
00000152=&Datoteka...
00000154=&Slika...
00000157=&Horizontalna linija
00000159=Hipertekst &Povezava...
00000161=&Simbol...
00000163=Vnesi besedilo
00000165=Barva &Ozadja...
00000166=Ozadje|Spremembe barve ozadja dokuemnta
00000168=&Ozadje...
00000170=Barva &Polnila...
00000172=&Vstavi prelom strani
00000174=&Odstrani prlom strani
00000176=&Lastnosti objekta...
00000178=&Netiskajoči karakterji
00000180=&Vnesi tabelo...
00000182=Vnesi vrstico &pod
00000184=Vnesi vrstico &nad
00000186=Vnesi stolpec &levo
00000188=Vnesi stolpec &desno
00000190=Briši &Vrstico
00000192=Briši &stolpec
00000194=&Briši tabelo
00000196=&Združi celice
00000198=&Razdruži celice...
00000200=Izberi &Tabelo
00000202=Izberi &Vrstico
00000204=Izberi &Stolpec
00000206=Izberi C&elico
00000208=Poravnaj celico na &Vrh
00000210=Poravnaj celico na &Sredino
00000212=Poravnaj celico na &Dno
00000214=&Privzeta vertikalna poravna celice
00000216=&Levi rob
00000218=&Desni rob
00000220=&Vrhnji rob
00000222=&Spodnji rob
00000224=&Vsi robovi
00000226=&Brez robov
00000228=&Lastnosti tabele...
00000230=Pokaži &Mrežo
00000232=&Črkovalnik
00000233=Črkovalnik|Preverja pravilnost črk
00000235=&Besednjak
00000236=Besednjak|Ponudi sinonim za izbrano besedo
00000245=Razširi stolpec tabele
00000246=Prvi zamik
00000247=Levi zamik
00000248=Viseči zamik
00000249=Desni zamik
00000250=Zmanjšaj zamik
00000251=Povečaj zamik
00000252=Spodnji rob
00000253=Levi rob
00000254=Desni rob
00000255=Zgornji rob
00000256=Spremeni velikost vrstice tabele
00000257=Sredinskega zamika
00000258=Tab decimalnega zamika
00000259=Tab levega zamika
00000260=Tab desenga zamika
00000261=Tab besednega zamika
00000262=Sredinski zamik
00000263=Decimalni zamik
00000264=Levi zamik
00000265=Desni zamik
00000266=Besedni zamik
00000268=&Shrani v bazo
00000269=Shrani v bazo

[FormTreeDBExplorer]
00000001=TreeDB Raziskovalec
00000002=TreeDBNotes Raziskovalec
00000003=Zapisi...
00000004=Prekliči
00000005=V redu
00000006=Opombe
00000007=Kartice
00000008=Priloge
00000009=Zaščiteno
00000010=Opombe
00000011=Kartice
00000012=Kartice
00000013=Polne kartice
00000014=Polne kartice
00000015=Kartice besedil
00000016=Kartice besedil
00000017=Sličice
00000018=Sličice
00000019=Poročlo
00000020=Poročlo
00000021=Priloge
00000022=Zaščiteno
00000023=Mapa zaščitena z geslom
00000025=Opombe
00000026=Kontakti
00000027=Gesla
00000028=Priloge
00000029=Orodna vrstica
00000030=Orodna vrstica
00000031=Orodna vrstica

[FormTreeOptions]
00000001=Opcije drevesa
00000002=Opcije drevesa
00000003=Naslov
00000004=Opis
00000005=Naredi:
00000006=Posodobi:
00000007=V redu
00000008=Prekliči
00000009=Ikona
00000010=Drevo opomb
00000011=Drevo kontaktov
00000012=Drevo gesel
00000013=Barva ozadja
00000014=Urejevalnik brve ozadja
00000015=Urejevalnik
00000016=Barva ozadja drevesa
00000017=Drevo
00000018=Brez ikone
00000019=Dobi ikono s knjiznice slik
00000020=Orodna vrstica
00000021=NAredi drevo
00000023=Drevesno organiziran organizator opmb
00000024=Drevesno organiziran organizator kontaktov
00000025=Drevesno organiziran organizator računov in gesel
00000026=Drevesno organiziran Naredi organizator

[FrameCardsCNT]
00000014=Dodaj
00000015=Dodaj novo karto
00000016=Briši
00000017=Brišii zbrane karte
00000018=Urediti
00000019=Uredi karto
00000020=Zapri vse
00000021=Zapri vse karte
00000022=Razširi vse
00000023=Razširi vse karte
00000024=Vse mape
00000025=Vse mape
00000026=Zaženi
00000027=Prični iskanje
00000028=Prikaži ime polja
00000029=Prikaži ime polja
00000030=Prikaži bližje
00000031=Prikaži Bližje gumb karte
00000032=Zmanjšaj širino
00000033=Zmanjšaj širino karte
00000034=Povečaj širino
00000035=Povečaj širino karte
00000036=Polne kartice
00000037=Polne kartice
00000038=Kartice besedil
00000039=Kartice besedil
00000040=Sličice
00000041=Sličice
00000042=Poročlo
00000043=Poročlo
00000044=Izreži
00000045=Izreži
00000046=Kopiraj
00000047=Kopiraj
00000048=Prilepi
00000049=Prilepi
00000050=Izberi vse
00000051=Izberi vse
00000052=Obrni izbiro
00000053=Obrni izbiro
00000054=Zapri izbrano
00000055=Zapri izbrane karte
00000056=Razširi izbrano
00000057=Razširi izbrane karte
00000058=Barva
00000059=Barba kart
00000092=Vmesnik...
00000106=Mape...
00000107=Orodja
00000118=Pogled
00000127=Sortiraj po
00000128=Vmesnik
00000129=Kopiraj v vmesnik
00000130=Iskanje opomb
00000131=Iskanje kontaktov
00000133=&Zamenjaj...
00000135=&Najdi...
00000150=CTRL tipka za iskanje po spletu...
00000151=Uporabi CTRL tipko za iskanje po spletu, namesto kopiranja

[FrameCardsPSW]
00000014=Dodaj
00000015=Dodaj novo karto
00000016=Briši
00000017=Brišii zbrane karte
00000018=Urediti
00000019=Uredi karto
00000020=Zapri vse
00000021=Zapri vse karte
00000022=Razširi vse
00000023=Razširi vse karte
00000024=Vse mape
00000025=Vse mape
00000026=Zaženi
00000027=Prični iskanje
00000028=Prikaži ime polja
00000029=Prikaži ime polja
00000030=Prikaži bližje
00000031=Prikaži Bližje gumb karte
00000032=Zmanjšaj širino
00000033=Zmanjšaj širino karte
00000034=Povečaj širino
00000035=Povečaj širino karte
00000036=Polne kartice
00000037=Polne kartice
00000038=Kartice besedil
00000039=Kartice besedil
00000040=Sličice
00000041=Sličice
00000042=Poročlo
00000043=Poročlo
00000044=Izreži
00000045=Izreži
00000046=Kopiraj
00000047=Kopiraj
00000048=Prilepi
00000049=Prilepi
00000050=Izberi vse
00000051=Izberi vse
00000052=Obrni izbiro
00000053=Obrni izbiro
00000054=Zapri izbrano
00000055=Zapri izbrane karte
00000056=Razširi izbrano
00000057=Razširi izbrane karte
00000058=Barva
00000059=Barba kart
00000092=Vmesnik...
00000106=Mapa...
00000107=Orodja
00000118=Pogled
00000127=Sortiraj po
00000128=Vmesnik
00000129=Kopiraj v vmesnik
00000130=Iskanje opomb
00000131=Iskanje gesel
00000133=&Zamenjaj...
00000135=&Najdi...
00000150=CTRL tipka za iskanje po spletu...
00000151=Uporabi CTRL tipko za iskanje po spletu, namesto kopiranja

[FrameCommentsEditor]
00000002=&Briši
00000004=&Kopiraj
00000006=&Prilepi
00000008=P&rekliči
00000010=Po&novi
00000012=&Črke...
00000014=&Krepko
00000016=&Poševno
00000018=&Podčrtano
00000020=&Prečrtano
00000022=&NAdčrtano
00000024=Zamakni &Levo
00000026=Zamakni &Desno
00000028=Zamakni &Sredinsko
00000030=&Poravnano
00000032=&Povečaj razmik
00000034=&Zmanjšak razmik
00000036=&Oznake in številčenje
00000038=&Oznake
00000040=&Številčenje

[FrameCustomFields]
00000001=Dodaj
00000002=Briši
00000003=Urediti
00000004=Gor
00000005=Dol

[FrameDynamicEditor]
00000001=Tabela
00000002=Besedilo
00000003=Slika
00000004=Slika
00000006=Besedilo
00000007=Tabela
00000008=Lastnosti tabele
00000009=Tabela
00000010=Širina
00000011=Rob
00000012=Ozadje
00000013=Rob
00000014=Lastnosti celice
00000015=Celice
00000016=Tapeciranje
00000017=Razmik
00000018=Izbrane celice
00000019=Celice
00000020=V
00000021=Š
00000022=Ozadje
00000023=Rob
00000024=Ozadje celic
00000025=Slika ozadija celice
00000026=Stil ozadja celice
00000027=Barva\nRazširjeno\nObložen\nSredinsko
00000028=Razdeli celico
00000029=Razdeli izbrano celico
00000030=Združi celice
00000031=Združi izbrane celice
00000033=Predogled
00000034=Višina
00000035=Širina

[FrameImgEditor]
00000001=Osebna slika
00000002=Slika
00000003=Odpri / Zamenjaj
00000004=Odpri / Zamenjaj
00000005=Odstrani
00000006=Odstrani sliko
00000007=Predogled
00000008=Predogled
00000009=Shrani
00000010=Shrani sliko v datoteko
00000012=Predogled
00000013=Zgrabi sliko z ekrana
00000014=Zgrabi sliko z ekrana

[FrameListToDo]
00000050=Izberi vse
00000106=Premakni v...
00000107=Orodja
00000108=NAredi akcije
00000109=Zastavice
00000110=Prioriteta
00000111=Procent
00000112=Kategorija
00000113=Status
00000114=Pregledovalnik
00000115=Mapa...
00000116=Dodaj
00000117=Dodaj datoteko(e)
00000118=Briši
00000119=Briši datoteko(e)
00000120=Zamenjaj
00000121=Zamenjaj datoteko
00000122=Urediti
00000123=Uredi datoteko
00000124=Izvoz
00000125=Izvozi izbrane datoteke
00000126=Poglej datoteko
00000127=Poglej datoteko
00000128=Dodaj zapis
00000129=Dodaj nov zapis
00000130=Briši zapis
00000131=Briši zapis(e)
00000132=Uredi Zapis
00000133=Uredi zapis
00000134=Pokaži / Skrij Pregledovalnik
00000135=Pokaži / Skrij Pregledovalnik
00000136=Zastavice
00000137=Prioriteta
00000138=Procent
00000139=Kategorija
00000140=Status
00000141=Premakni v...
00000142=Naslov\nZastavica\nPrioriteta\nProcent\nNarejeno\nKategorija\nStatus\nOpis\nPriloge\nLokacija\nAvthor\nPovezava\nKlučne besede\nStart\nKonec\nDo\nInfo 1\nInfo 2\nInfo 3\nInfo 4\nInfo 5\n

[FramePassword]
00000001=Geslo
00000002=Ponovi geslo
00000003=Pokaži geslo
00000004=Namig / Pomoč
00000005=Geslo

[FrameRecordHeader]
00000001=Ikona
00000002=Ikona
00000003=Barva
00000004=Naslov
00000005=Brez ikone
00000006=Knjižnica slik...

[FrameTree]
00000002=Dodaj
00000003=Dodaj
00000004=Briši
00000005=Briši
00000006=Urediti
00000007=Urediti
00000008=Osveži
00000009=Osveži

[Frame_attaches]
00000004=Mapa...
00000005=Dodaj
00000006=Dodaj datoteko(e)
00000007=Briši
00000008=Briši datoteko(e)
00000009=Zamenjaj
00000010=Zamenjaj datoteko
00000011=Urediti
00000012=Uredi datoteko
00000013=Izvoz
00000014=Izvozi izbrane datoteke
00000015=Poglej datoteko
00000016=Poglej datoteko

[frmInsTable]
00000001=Vstavi tabelo
00000002=Velikost tabele
00000003=Število &kolon:
00000004=Število &vrstic:
00000005=Zapomni si &dimenzije za nove tabele
00000006=V redu
00000007=Prekliči
00000008=Tloris tabele
00000009=&Avtovelikost
00000010=Velikost tabele ustreza širini &okna
00000011=Velikost tabele &ročno
00000012=Procent\nPikslov\n

[frmRVBack]
00000001=Ozadje
00000002=&Barva:
00000003=Nič
00000004=Celo okno
00000005=Fiksne ploščice
00000006=Ploščice
00000007=Sredina
00000008=&Pozicija
00000009=Ozadje
00000010=&Odpri...
00000011=&Shrani...
00000012=Po&čisti
00000013=cmbBarva
00000014=V redu
00000015=Prekliči
00000016=T&apeciranje...
00000018=bitne slike (*.bmp)|*.bmp
00000019=Predogled

[frmRVBorderSides]
00000001=frmRVBorderSides
00000002=V redu
00000003=Prekliči
00000004=Robovi
00000005=Vzorec
00000006=Levo (Ctrl+L)
00000007=Desno (Ctrl+R)
00000008=Zgoraj (Ctrl+T)
00000009=Spodaj (Ctrl+B)
00000010=Nastavitve
00000011=&Barva:
00000012=&Širina:
00000013=cmbBarva

[frmRVFillColor]
00000001=Barva polnila
00000002=Barva polnila
00000003=&Uporabi na:
00000004=Transparentno
00000005=&Več barv...
00000006=&Tapeciranje...
00000007=V redu
00000008=Prekliči

[frmRVFont]
00000001=Črke
00000002=V redu
00000003=Prekliči
00000004=Črke
00000005=&Črka:
00000006=&Velikost:
00000007=Sk&ript:
00000008=&Barva:
00000009=Stil
00000010=&Krepko
00000011=&Poševno
00000012=Efekti
00000013=&NAdčrtano
00000014=P&rečrtano
00000015=& Vse velike
00000016=Vzorec
00000017=Podčrtan
00000018=Načrt
00000019=Presledek znakov
00000020=&Razmik:
00000021=&Skrčeno
00000022=&Razširjeno
00000023=Offset
00000024=&Odmik:
00000025=&Gor
00000026=&Dol
00000027=Horizontalna skala
00000028=Sk&ala
00000029=Indeksi in potence
00000030=&Normalno
00000031=In&deks
00000032=Po&tenca

[frmRVFourSides]
00000001=Tapeciranje
00000002=Tapeciranje
00000003=&Vrh:
00000004=&Dno
00000005=&Levo:
00000006=&Desno
00000007=&Enake vrednosti
00000008=V redu
00000009=Prekliči

[frmRVHyp]
00000001=Vstavi povezavo
00000002=Povezava
00000003=B&esedilo:
00000004=&Cilj:
00000005=&Atributi...
00000006=V redu
00000007=Prekliči

[frmRVHypProp]
00000001=Atributi povezave
00000002=Normalne barve
00000003=&Besedilo:
00000004=&Ozadje:
00000005=Aktivne barve
00000006=B&esedilo:
00000007=Oz&adje:
00000008=&Enako kot normalno
00000009=V redu
00000010=Prekliči

[frmRVInsertSymbol]
00000001=Vnesi simbol
00000002=&Nabor karakterjev:
00000003=&Črka:
00000004=Blok:
00000005=Vnesi
00000006=Prekliči

[frmRVItemProp]
00000001=Lastnosti
00000002=V redu
00000003=Prekliči
00000004=Slika
00000005=Predogled:
00000006=S&premeni...
00000007=Transparentnost
00000008=Transparentna &barva:
00000009=&Transparento
00000010=Načrt
00000011=Vertikalni zamik
00000012=&Zamik:
00000013=&Premakni za:
00000014=dno do vrstice besedila\nsredina do vrstice besedila\nvrh do vrha vrstice\ndno do dba vrstice\nsredina do sredine vrstice\n
00000015=Procent\nPikslov\n
00000016=Razširi
00000017=&Širina
00000018=&Višina
00000019=Procent\nPikslov\n
00000020=Procent\nPikslov\n
00000021=Web
00000022=Alternativno &besedilo:
00000023=Razmik
00000024=R&azmik:
00000025=Črta
00000026=Horizontalna črta
00000027=&Barva:
00000028=&Širina:
00000029=Tabela
00000030=Tabela
00000031=&Barva polnila:
00000032=Celično &tapeciranje
00000033=Celični &razmak
00000034=&Širina:
00000035=Procent\nPikslov\n
00000036=&Več...
00000037=&Tabelni rob...
00000038=&Celični rob...
00000039=&Slika...
00000040=Tiskanje
00000041=Preštej &glavne vrstice:
00000042=Glavne vrstice se pojavijo na vrhu tabele na vsaki strani
00000043=&Drži tabelo na eni strani
00000044=Vrstic
00000045=&Vrh
00000046=&Sredina
00000047=&Dno
00000048=Vertikalni zamik
00000049=Celice
00000050=Rob
00000051=Zgoraj (Ctrl+T)
00000052=Levo (Ctrl+L)
00000053=Desno (Ctrl+R)
00000054=Spodaj (Ctrl+B)
00000055=Vidna stran:
00000056=Barva &sence:
00000057=Barva &svetlobe
00000058=Nastavitve
00000059=&Barva polnila:
00000060=Piksli
00000061=Procent\nPikslov\n
00000062=Željena &širina:
00000063=&Višina vsaj:
00000064=&Slika...
00000065=&Vrh
00000066=&Sredina
00000067=&Dno
00000068=&Privzeto
00000069=Vertikalni zamik

[frmRVList]
00000001=frmRVSeznam
00000002=V redu
00000003=Prekliči

[frmRVListGallery]
00000001=Oznake in številčenje
00000002=V redu
00000003=Prekliči
00000004=Označen
00000005=Označen seznam
00000006=&Prilagodi...
00000007=Številčeno
00000008=Številčen seznam
00000009=&Prilagodi...
00000010=&Povrni v prvotno stanje

[frmRVListGallery2]
00000001=Oznake in številčenje
00000002=&Nivol:
00000003=Oznake
00000004=nič
00000005=disk
00000006=krog
00000007=kvadrat
00000008=Tip seznama
00000009=Številčenje
00000010=Številčenje
00000011=&Nadaljuj
00000012=&Začni od:
00000013=nič
00000014=decimalen
00000015=veliki alpha
00000016=mali alpha
00000017=veliki roman
00000018=mali roman
00000019=Tip seznama
00000020=V redu
00000021=Prekliči

[frmRVPageSetup]
00000001=Nastavitev strani
00000002=V redu
00000003=Prekliči
00000004=Stran
00000005=&Portret
00000006=P&krajina
00000007=Orientacija
00000008=Robovi (millimetri)
00000009=&Vrh:
00000010=&Dno
00000011=&Levo:
00000012=&Desno
00000013=&Meja ogledala
00000014=Papir
00000015=Ve&likost:
00000016=&Vir:
00000017=Glava in noga
00000018=Kombinacija posebnih znakov:\n&&p - številka strani; &&P - število strani; &&d - datum.
00000019=Glava
00000020=&Besedilo:
00000021=&Levo
00000022=&Sredina
00000023=&Desno
00000024=&Črke...
00000025=&Glava na prvi strani
00000026=Noga
00000027=Be&sedilo:
00000028=&Levo
00000029=&Sredina
00000030=&Desno
00000031=&Črka...
00000032=Noga na prvi &strani
00000033=Številke strani
00000034=&Začni od:

[frmRVPara]
00000001=Odstavek
00000002=V redu
00000003=Prekliči
00000004=Zamik in presledek
00000005=&Levo
00000006=&Desno
00000007=&Sredina
00000008=&Poravnano
00000009=Poravnava
00000010=Zamiki
00000011=L&evo:
00000012=De&sno:
00000013=&Prva vrstica:
00000014=&Visenje
00000015=&Zamaknjeno
00000016=Razmik
00000017=&Pred:
00000018=&Za:
00000019=Vrstični &razmak:
00000020=z&a:
00000021=Enojni\n1.5 linije\nDvojni\nVsaj\nTočno\nVeč\n
00000022=Vzorec
00000023=Zamiki
00000024=&Zamik pozicija:
00000025=Zamik za brisati:
00000026=&Briši
00000027=Briši vse
00000028=&Levo
00000029=&Desno
00000030=&Sredina
00000031=Poravnava
00000032=Vodilni
00000034=&Postavi
00000035=Besedilni tok
00000036=Zaznamovanje strani
00000037=Drži linije &skupaj
00000038=Drži z &naslednjo

[frmRVParaBrdr]
00000001=Okvir in ozdaje odstavka
00000002=V redu
00000003=Prekliči
00000004=Rob
00000005=Vzorec
00000006=Levo (Ctrl+L)
00000007=Desno (Ctrl+R)
00000008=Zgoraj (Ctrl+T)
00000009=Spodaj (Ctrl+B)
00000010=Nastavitve
00000011=&Barva:
00000012=&Širina:
00000013=cmbBarva
00000014=Int&erna širina
00000015=O&dmiki...
00000016=&Nobeden
00000017=&Enojen
00000018=&Dvojen
00000019=&Trojen
00000020=Droben &znotraj
00000021=Droben z&unaj
00000022=Tip robu
00000023=Barva polnila
00000024=Transparentno
00000025=&Več barv...
00000026=&Tapeciranje...

[frmRVParaList]
00000001=Prilagodi seznam
00000002=V redu
00000003=Prekliči
00000004=Nivoji
00000005=&Štej:
00000006=Lastnosti seznama
00000007=&Tip seznama:
00000008=oznaka\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nslika\n
00000009=&Črke...
00000010=Z&nak oznake
00000011=&Oznaka...
00000012=&Številčni format:
00000013=&Začni številčenje nivoja od:
00000014=&Črke...
00000015=Številka
00000016=Vnesi številko
00000017=&Slika...
00000018=Pozicija seznama besedila
00000019=&od:
00000020=poravnaj levo\nporavnaj desno\nsredina\n
00000021=Lega besedila
00000022=L&evi zamik:
00000023=&Zamik prve vrstice:
00000024=zamik od leve
00000025=Predogled
00000026=&Eno nivojski predogled

[frmRVPreview]
00000001=Predogled tiskanja
00000002=Strani:
00000003=Zapri
00000004=Prva stran
00000005=Prejšnja stran
00000006=Naslednja stran
00000007=Zadnja stran
00000008=Natisni...
00000009=RVE datoteka
00000010=rvActionPageSetup1

[frmRVSplit]
00000001=Razdeli
00000002=Razdeli na originalne &vrstice
00000003=Razdeli na originalne kolone
00000004=Število &kolon:
00000005=Število &vrstic:
00000006=&Združi pred razdelitvijo
00000007=V redu
00000008=Prekliči
00000009=Razdeli na
00000010=&Specificirano število kolon in vrstic
00000011=&Originala celica

[frmRVTableBack]
00000001=Ozadje
00000002=Nič
00000003=Ploščice
00000004=Sredina
00000005=Razpotegnjeno
00000006=&Pozicija
00000007=Ozadje
00000008=&Odpri...
00000009=&Shrani...
00000010=Po&čisti
00000011=V redu
00000012=Prekliči
00000013=bmp
00000014=bitne slike (*.bmp)|*.bmp
00000015=Predogled

[frmRVTableBrdr]
00000001=Robovi
00000002=Nastavitve
00000003=&Barva:
00000004=&Širina:
00000005=Barva &svetlobe
00000006=&Nobeden
00000007=&Vdrto
00000008=&Izbočeno
00000009=&Ravno
00000010=Tip robu
00000011=V redu
00000012=Prekliči

[$CONSTANTS]
